const mockData = [
    {
        "id": 59,
        "memo": "서남하수열 인쇄",
        "name": "",
        "createAt": "2024-07-11T04:32:57.849034",
        "updateAt": "2024-07-11T04:32:57.849034",
        "active": true
    },
    {
        "id": 58,
        "memo": "마곡플랜트 전기요금 인쇄",
        "name": "",
        "createAt": "2024-07-11T04:32:48.321975",
        "updateAt": "2024-07-11T04:32:48.321975",
        "active": false
    },
    {
        "id": 52,
        "memo": "#### 에너지공단 \n- 이희범대리 031-8031-1503\n- 010-5607-9409 \n- qaqsqd@energy.or.kr\n\n\n- 7월 15일 옴",
        "name": "",
        "createAt": "2024-07-03T00:01:10.371831",
        "updateAt": "2024-07-11T00:06:50.342065",
        "active": false
    },
    {
        "id": 54,
        "memo": "~~ GS파워 인쇄 ~~",
        "name": "",
        "createAt": "2024-07-08T06:41:21.037214",
        "updateAt": "2024-07-09T00:07:55.120358",
        "active": false
    },
    {
        "id": 55,
        "memo": "- (완료) 중간기계실 회계결의서 상신\n- 중간기계실 회계결의서 인쇄",
        "name": "",
        "createAt": "2024-07-08T06:41:29.347623",
        "updateAt": "2024-07-09T00:07:39.996592",
        "active": false
    },
    {
        "id": 53,
        "memo": "#### 가스켓 구매\n- 4\" #150 2개 \n- 16\" #150 1개\n-  20\" #150 2개",
        "name": "",
        "createAt": "2024-07-04T23:56:32.308161",
        "updateAt": "2024-07-04T23:56:54.504286",
        "active": false
    },
    {
        "id": 38,
        "memo": "#### **세무조사 대비**\n- 수선유지비 성격이라는 것을 증빙\n- 내용연수가 늘은거 아니냐??",
        "name": "",
        "createAt": "2024-06-24T05:46:30.515305",
        "updateAt": "2024-06-25T15:00:42.50477",
        "active": false
    },
    {
        "id": 14,
        "memo": "#### **GS파워 PLB 자문회의**  \n- 자문회의 관련 내용은 메일로 보내줄 예정\n- 6월 11일 아직 정리가 안됨\n- 6월 13일 시의회 끝나면 진행 예정",
        "name": "",
        "createAt": "2024-06-13T09:13:26.73075",
        "updateAt": "2024-06-25T15:00:13.825637",
        "active": true
    },
    {
        "id": 1,
        "memo": "업데이트 전 백업 필수",
        "name": "",
        "createAt": "2024-06-11T09:52:31.403496",
        "updateAt": "2024-06-19T12:02:57.504285",
        "active": false
    },
    {
        "id": 6,
        "memo": "user_root, user_mg_root, user_mg",
        "name": "4751#",
        "createAt": "2024-06-13T09:11:52.728448",
        "updateAt": "2024-06-13T13:47:21.086875",
        "active": false
    },
    {
        "id": 12,
        "memo": "sa seco123!",
        "name": "",
        "createAt": "2024-06-13T09:13:10.746038",
        "updateAt": "2024-06-13T09:13:10.746038",
        "active": false
    },
    {
        "id": 11,
        "memo": "02-2640-2256~5 강서양천지사 검침일 변경",
        "name": "",
        "createAt": "2024-06-13T09:12:59.378632",
        "updateAt": "2024-06-13T09:12:59.378632",
        "active": false
    },
    {
        "id": 10,
        "memo": "집단1 0.536 차이남",
        "name": "",
        "createAt": "2024-06-13T09:12:44.845106",
        "updateAt": "2024-06-13T09:12:44.845106",
        "active": false
    },
    {
        "id": 9,
        "memo": "1월 25일 555(262,292) 8시 24분",
        "name": "",
        "createAt": "2024-06-13T09:12:33.028435",
        "updateAt": "2024-06-13T09:12:33.028435",
        "active": false
    },
    {
        "id": 8,
        "memo": "GS파워 정산 합의 기술실 보냄",
        "name": "",
        "createAt": "2024-06-13T09:12:16.878191",
        "updateAt": "2024-06-13T09:12:16.878191",
        "active": false
    },
    {
        "id": 7,
        "memo": "root",
        "name": "20634751#",
        "createAt": "2024-06-13T09:12:01.312608",
        "updateAt": "2024-06-13T09:12:01.312608",
        "active": false
    }
]

export default mockData;